Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Vuokratuvista yksi sijaitsee syrjävyöhykkeellä ja kaksi virkistysvyöhykkeellä (taulukko 8).
sme: Láigostobuin okta lea boaittobealeavádagas ja guokte leat lustageavahanavádagas (tabealla 8).

source: Kultahaminan autiotupa on Lapin Kullankaivajain Liiton omistuksessa ja hallinnassa, mutta Metsähallitus huolehtii tuvan polttopuu- ja jätehuollosta.
sme: Gollehámmana ávdinstobu oamasta ja hálddaša Lapin Kullankaivajain Liitto, muhto Meahciráđđehus fuolaha stobu boaldinmuorra- ja bázahusfuolahusas.

source: Kaikkien vuokratupien yhteydessä on saunat.
sme: Buot láigostobuid oktavuođas leat sávnnit.

source: Kansallispuistossa on 18 tulipaikkaa (kuva 6), joista kolme on katettuja.
sme: Álbmotmeahcis leat 18 dolastallanbáikki (govva 6), main golbma leat gokčojuvvon.

source: Lemmenjoen varressa on 11 laituria ja kaksi venelossia.
sme: Leammi siste leat kájat 11 ja fanasfearggat 2.

source: Taulukko 8. Lemmenjoen kansallispuistossa sijaitsevat autiotuvat, autio-vuokratuvat ja vuokratuvat vyöhykkeittäin.
sme: Tabealla 8. Leammi álbmotmeahci ávdinstobut, ávdin-láigostobut ja láigostobut avádagaid mielde.

source: Tupa Virkistysvyöhyke Syrjävyöhyke Kulttuurivyöhyke Autiotuvat Paaraskalla x Sallivaara x Postijoki x Vaskolompolo x Kultahamina x Ravadasjärvi x Oahujoki x Matti Mustan tupa x Kruununtupa 600 m kansallispuiston ulkopuolella
sme: Stohpu Lustageavahannavádat Boaittobealeavádat Kulturavádat Ávdinstohpu Bárasgállá x Sállevárri x Poastajohka x Fáškoluoppal x Gollehámman x Ravadasjávri x Oahujohka x Čáhppes-Máhte stohpu x Ruvnnastohpu 600 mehtera álbmotmeahci olggobealde

source: Vuokratuvat Härkäkoski x Oahujoen autiotupa sijaitsee Lemmenjoen kansallispuiston syrjävyöhykkeellä puiston itäosassa Viibustuntureiden itäpuolella.
sme: Láigostohpu Heargeguoika Oahujoga ávdinstohpu lea Leammi álbmotmeahci boaittobealeavádagas álbmotmeahci nuorttageahčen Viibosduoddarariid nuorttabealde.

source: Taulukko 9. Lemmenjoen kansallispuiston retkeilyreitit.
sme: Tabealla 9. Leammi álbmotmeahci vánddardanjohtolagat.

source: Reitti Matkan pituus Palvelut Polut Lemmenjoen luontopolku 4,5 km - Tulentekopaikka, luontopolkutaulut Joenkielisen kierros 18 km - Neljä tulentekopaikkaa ja kota Njurkulahti–-Ravadasjärvi 15 km - Kuusi tulentekopaikkaa, Ravadasjärven autiotupa, Härkä- kosken vuokratupa.
sme: Johtolat Mátkki guhkkodat Bálvalusat Bálgát Leammi luonddubálggis 4,5 km - Dolastallanbáiki, luonddubálggesdávvalat Jogagiellasa birrajohtolat 18 km - Njeallje dolastallanbáikki ja goahti Njurggoluokta–Ravadasjávri 15 km - Guhtta dolastallanbáikki, Ravadasjávrri ávdinstohpu, Heargejávrri láigostohpu.

source: Vuorovenekuljetus välillä Njurkulahti– Ravadasjärvi–Njurkulahti Ravadasjärvi– Morgamojan Kultala –Kultasatama– Ravadasjärvi
sme: Fanasruvttosáhtosteapmi Njurggoluovttas Ravadasjávrái ja ruovttoluotta Ravadasjávri–Morganádjaga Kultala–Gollehámman– Ravadasjávri

source: 26,5 km - Tulentekopaikkoja ja telttailualueita, autiotuvat Ravadas- järvellä, Morgamojan Kultalassa ja Kultasatamassa sekä vuokratupa Morgamojan Kultalassa.
sme: 26,5 km - Dolastallan- ja tealttástallanbáikkit, ávdinstobut Ravadasjávrris, Morganádjaga Kultalas ja Gollehámmanis sihke láigostohpu Morganádjaga Kultalas.

source: Morgamojan Kultalassa kullankaivuun historiasta kertova opastuspaikka.
sme: Morganádjaga Kultalas lea golleroggama historjjás muitaleaddji oahpistanbáiki.

source: Vuorovenekuljetus välillä Njurkulahti–Ravadasjärvi–Kultasatama Sallivaaranpolku (lähtee Repojoelta Inari–Kittilätien varresta kohti Sallivaaran erotusaitaa;
sme: Fanasruvttosáhtosteapmi gaskkas Njurggoluokta– Ravadasjávri–Gollehámman Sálleváribálggis (vuolgá Riebanjogas Anár–Gihttelgeainnu guoras Sállevári gárddi guvlui;

source: paluu aidalta tapahtuu samaa polkua pitkin) 12 km edestakaisin
sme: gárddi luhtte sáhttá máhccat seamma bálgá mielde) 12 km ovddosmaŋás

source: - Lähtöpaikalla Sallivaaran historiasta kertova opastetaulu.
sme: - Vuolginsajis lea Sállevári historjjás muitaleaddji oahpistandávval.

source: Sallivaarassa autiotupa.
sme: Sálleváris lea ávdinstohpu.

source: Vesiretkeilyreitit (Lemmenjokea voi lähteä melomaan tai soutamaan Njurkulahdesta kahteen suuntaan)
sme: Leammiráigge sáhttá vuolgit meallut dahje suhkat Njurggoluovttas guovtte guvlui Njurggoluokta–Gollehámman s. 20 km ovtta guvlui

source: Njurkulahti–Kultasatama noin 20 km suuntaansa Reitti käyttää samaa väylää kuin vuoroveneliikenteen jokiveneet.
sme: - Johtolat manná seamma saji go ruvttofanasjohtalusa johkafatnasat.

source: Njurkulahti–Paadarjärvi Lemmenjokea koilliseen
sme: Njurggoluokta–Báđárjávri - Leammiráigge nuorttasdavás

source: Lemmenjoen kansallispuiston perusosassa on merkittyjä retkeilyreittejä noin 68 km (kuva 6, taulukko 9).
sme: Leammi álbmotmeahci vuođđooasis leat merkejuvvon vánddardanjohtogat sullii 68 km (govva 6, tabealla 9).

source: Erämaaosassa ei ole merkittyjä reittejä.
sme: Meahcceoasis eai leat merkejuvvon johtolagat.

source: Kansallispuiston merkityt reitit Sallivaaran polkua lukuun ottamatta lähtevät Njurkulahden kylästä, puiston rajalla sijaitsevalta pysäköintialueelta.
sme: Álbmotmeahci merkejuvvon johtolagat earret Sállevári bálgá vulget Njurggoluovtta gilis parkerensajis álbmotmeahci ráji alde.

source: Sallivaaran polku lähtee Inari–Kittilä-tien (no 955) varresta Repojoelta.
sme: Sállevári bálggis vuolgá Anára–Gihttela geainnus (nr 955) Riebanjogas.

source: Metsähallitus on laatinut vuonna 2006 valtakunnallisen strategian luontomatkailun ja virkistyskäytön kehittämiseksi.
sme: Meahciráđđehus lea dahkan 2006:s riikkadásis strategiija luondduturismma ja lustageavaheami ovddidan dihte.

source: Strategiassa on määritelty luontomatkailualueet ja muut retkeilyn ja luontomatkailun kannalta keskeiset alueet.
sme: Strategiijas leat meroštallon luondduturismaguovllut ja vánddardeami ja luondduturismma dáfus eará guovddáš guovllut.

source: Kun em. määrittely on tehty, on samalla määritelty alueet, joille ei panosteta.
sme: Go om. meroštallan lea dahkkojuvvon, de seammás leat meroštallon guovllut, mat eai deattuhuvvo.

source: Määrittelyn perusteena on ollut ensisijaisesti nykyinen ja odotettavissa oleva palveluiden kysyntä.
sme: Meroštallama vuođđun lea leamaš vuosttažettiin dálá ja vuorddehahtti bálvalusaid jearru.

source: Aluetarkastelussa Lemmenjoen kansallispuiston Lemmenjokilaakson katsottiin kuuluvan voimakkaasti kehitettävään Inarin matkailualueeseen.
sme: Guovloguorahallamis Leammi álbmotmeahccái gullevaš Leammileahki gehččojuvvui gullat Anára turismaguvlui, mii galgá fámolaččat ovddiduvvot.

source: Muu osa kansallispuistosta on sen sijaan tarkoitus jättää erämaiseksi, eikä sinne ole tarkoitus tehdä uusinvestointeja.
sme: Eará oasi álbmotmeahcis fas lea jurdda guođđit meahccás guovlun, gosa eai leat jurddašuvvon ođđa investeremat.

source: Lemmenjoen kansallispuiston virkistyskäytön tärkein tavoite on retkeilyn ja liikkumisen ohjaaminen ja edellytysten ylläpitäminen siten, että kävijät saavat hakemansa luontoelämyksen ja että luonto-, maisema- ja kulttuuriarvot säilyvät.
sme: Leammi álbmotmeahci lustageavaheami deháleamos ulbmilin lea stivret vánddardeami ja johtaleami ja bajásdoallat dáidda guoskevaš vejolašvuođaid nu, ahte gallestallit ožžot vásihit luonddu nugo ieža háliidit ja ahte luonddu-, duovdda- ja kulturárvvut seilot.

source: Puiston kehittäminen on kaksisuuntaista.
sme: Álbmotmeahcci ovddiduvvo guovtteláhkai.

source: Virkistyskäyttövyöhykettä (Lemmenjokilaakso ym.) kehitetään alueena, jossa kokemattomallekin retkeilijälle on tarjolla monenlaisia palveluja: esimerkiksi venekuljetukset, merkityt reitit opasteineen, taukopaikat ja tuvat.
sme: Lustageavahanavádat (Leammileahki jed.) ovddiduvvo guovlun, mas hárjánmeahttunge vánddardeaddjái gávdnojit máŋggalágan bálvalusat, ovdamearkka dihte fanassáhtosteamit, merkejuvvon johtolagat oktan oahpistanrusttegiiguin, orustansajit ja stobut.

source: Palveluja tarjoavat Metsähallituksen ohella yrittäjät.
sme: Bálvalusaid fállet Meahciráđđehusa lassin fitnodatolbmot.

source: Alueeseen tutustuminen ei edellytä erityisempiä retkeilytaitoja ja -varusteita.
sme: Olbmos eai dárbbaš leat erenoamáš vánddardandáiddut ja -biergasat guvlui oahpásmuvvan dihte.

source: Alueeseen voi tutustua päiväkäynnilläkin.
sme: Guvlui sáhttá oahpásmuvvat ovtta beaivvi áiggege.

source: Nykyisen palveluvarustuksen laatua paran netaan, ja uusinvestointeja tehdään käyntimäärien kasvun niin vaatiessa.
sme: Dálá bálvalusaid kvalitehta buoriduvvo, ja ođđa investeremat dahkkojuvvojit dárbbu mielde, go gallestalliid lohku lassána.

source: Edellä mainitun ”palveluiden alueen” vastapainona on laaja erämainen syrjävyöhyke.
sme: Áibbas earálágan go ovdalis máinnašuvvon ”bálvalusaid guovlu” lea viiddis meahccás boaittobealeavádat.

source: Vyöhyke säilytetään vaativana, jopa erittäin vaativana eräretkeilyalueena.
sme: Avádat dollojuvvo dakkárin ahte dat gáibida ollu vánddardeaddjis, ja dan sáhttá atnit juoba erenoamáš gáibideaddji meahccevánddardanguovlun.

source: Sen nykyinen, varsin vähäinen palveluvarustus ylläpidetään osana alueen vanhaa erä- ja retkeilykulttuuria.
sme: Dan dálá vátnalágan bálvalanrusttegat bajásdollojit oassin guovllu dološ meahcce- ja vánddardankultuvrras.

source: Alueelle ei juuri suunnata uusia investointeja.
sme: Guvlui eai báljo dahkkojuvvo ođđa investeremat.

source: Täysin poissuljettuja ne eivät kuitenkaan ole.
sme: Áibbas veadjemeahttumat dat eai goittot leat.

source: Alueen nykyisin erittäin vähäistä talviretkeilyä voidaan esimerkiksi edistää merkitsemällä talviajaksi autiotupien välille hiihtoreitit.
sme: Guovllus lea dán áigge hui vánis dálvevánddardeapmi. Dan sáhttá ovddidit nu, ahte merkejuvvojit dálvái ávdinstobuid gaskii čuoiganjohtolagat.

source: Tavoitteena on parantaa esteetöntä pääsyä liikuntarajoitteisille Lemmenjokilaakson alueella.
sme: Ulbmilin lea buoridit easttahis beassama lihkadanlápmásiidda Leammileahkái.

source: Tavoitteet virkistyskäyttövyöhykkeellä
sme: Ulbmilat lustageavahanavádagas

source: Lemmenjokilaaksossa on 7 300 käyntikertaa vuodessa.
sme: Leammileahkái dahkkojuvvojit 7 300 gallestallama jagis.

source: Näistä päiväkäyntejä on noin 2 700. Varaudutaan siihen, että määrä nousee 11 000 käyntikertaan vuoteen 2015 mennessä ja keskimääräinen viipymä alueella pitenee.
sme: Dáin beaivegallestallamat leat sullii 2 700. Ferte ráhkkanišgoahtit dasa, ahte lohku lassána 11 000 gallestallamii jagi 2015 rádjai ja gaskamearálaš orrunáigi guovllus guhkku.

source: Suurin kasvuodotus on talvikäytön lisääntyminen nykyisestä yhdestä prosentista 15 %:iin.
sme: Eanemus vurdet dálvegeavaheami lassánit dálá ovtta proseanttas 15 %:ii.

source: Tämä tarkoittaisi sitä, että Lemmenjokilaaksossa olisi talvikäyntikertoja yli 1 500, kun nyt talvella käyntikertoja on alle 100. Kansainvälisten kävijöiden määrän odotetaan myös kasvavan.
sme: Dát oaivvildivččii dan, ahte Leammileahkái dahkkojuvvošedje dálvvi áigge badjel 1 500 gallestallama, go dál dálvit gallestallangearddit leat vuollel 100. Riikkaidgaskasaš gallestalliid logu vurdet maiddái lassánit.

source: Tavoitteena on nostaa hieman koululaisten osuutta.
sme: Skuvlamánáid ossodaga lea jurdda bajidit uhccánaš.

source: Sallivaaran entisöity poroerotuspaikka ja alueen kunnostetut kämpät on nykyisin varsin vähäisessä käytössä.
sme: Sállevári ovddeštuvvon gárdi ja gárdebirrasa divoduvvon gámppát leat dán áigge viehka uhccán anus.

source: Käyntimääriä ei ole mitattu, mutta arvio on 200 käyntiä vuodessa.
sme: Gallestalliloguid eai leat mihtidan, muhto árvvu mielde leat 200 gallestallama jagis.

source: Sallivaaran tulisijoilla varustetut kämpät mahdollistavat useamman vuorokauden viipymisen alueella myös talvella.
sme: Sállevári gámppát, main lea dollasadji, addet vejolašvuođa orodit moanaidge jándoriid guovllus maiddái dálvit.

source: Käyntimäärät voivat kasvaa kestävästi hyvin huomattavastikin.
sme: Gallestallilogut sáhttet lassánit hui sakka ja bistevaččat.

source: Sallivaaran rakenteet mahdollistavat hyvin myös ohjattujen, paikalliseen saamelaiskulttuuriin perustuvien matkailupalvelujen tarjoamisen talvella.
sme: Sállevári rusttegat addet maiddái buori vejolašvuođa fállat dálvit stivrejuvvon mátkkálašbálvalusaid, mat vuođđuduvvet sámekultuvrii.

source: Tämä voi edellyttää järjestettyjä kuljetus- ja huoltopalveluja moottorikelkalla, koska erotusaita sijaitsee kaukana tiestä.
sme: Dát sáhttá gáibidit lágiduvvon sáhtostan- ja fuolahusbálvalusaid mohtorgielkkáin, dasgo gárdi lea guhkkin eret geainnus.

source: Lapsiperheiden, vanhusten ja eri syistä liikuntarajoitteisten kannalta paikka on nyt saavuttamaton.
sme: Mánnábearrašat, boarrásat ja sierra sivaid dihte lihkadanlápmásat eai olle dál Sállevárrái.

source: Tavoite edellyttää, että löytyy yksityinen yritys tai yrityksiä sitä toteuttamaan.
sme: Nuba priváhtafitnodat dahje -fitnodagat galggašii/galggašedje bargagoahtit dán ášši ovdii.

source: Tavoitteet syrjävyöhykkeellä
sme: Ulbmilat boaittobealeavádagas

source: Metsähallituksen tavoitteena ei ole lisätä kävijöiden määrää kansallispuiston syrjävyöhykkeellä.
sme: Meahciráđđehusa ulbmilin ii leat lasihit gallestalliid logu álbmotmeahci boaittobealeavádagain.

source: Joskaan Metsähallituksen tavoitteena ei ole ponnistella syrjäosan retkeilymäärien kasvattamiseksi, ei tavoitteena myöskään ole kävijöiden määrän rajoittaminen, jos se jostakin syystä lähtisi kasvamaan.
sme: Vaikko Meahciráđđehus ii geahččal lasihit boaittobealeoasi vánddardeaddjiloguid, de ulbmilin ii leat maiddái geahpedit gallestalliid logu, jos dat juoga sivas lassánišgoađášii.

source: Syrjäosan autiotupien käyttöaste on nykyisin alhainen, ja kävijöiden määrän moninkertaistuminenkaan ei aiheuta ahtautta.
sme: Boaittobealeoasi ávdinstobuid geavahit dán áigge uhccán, ja nuba vaikko vánddardeaddjiid lohku lassánivččii máŋggageardásaččat, de ii dange maŋŋá livčče gárži.

source: Rajoituksiin ei ole myöskään luonnonsuojelullisia syitä.
sme: Ráddjehusaide ii leat dárbu maiddái luonddusuodjalanákkaid dihte.

source: Pohjois-Lapin maakuntakaavaan (vahvistettu valtioneuvostossa 27.12. 2007) (Liite 10) on merkitty ulkoilureittivaraus Lemmenjokilaaksoon sekä kulta-alueelle.
sme: Davvi-Lappi eanagoddelávvii (nannejuvvon stáhtaráđis 27.11.2007) (Čuovus 10) lea merkejuvvon olgodaddanjohtolatvárren Leammileahkái ja golleguvlui.

source: Näin ollen tämän hoito- ja käyttösuunnitelman linjaus virkistyskäyttövyöhykkeiden sijainnista tukee Pohjois-Lapin maakuntakaavan linjausta virkistyskäytön ohjauksesta.
sme: Ná dán dikšun- ja geavahanplána vuođđoprinsihpat lustageavahanavádagaid sajádagas dorjot Davvi-Lappi eanagoddeláva vuođđoprinsihpaid lustageavaheami stivremis.

source: Yhteenveto kansallispuiston virkistyskäytön tavoitteista vuoteen 2015 mennessä:
sme: Čoahkkáigeassu álbmotmeahci lustageavaheami ulbmiliin jagi 2015 rádjai:

source: • varautuminen käyntimäärien huomattavaan kasvuun virkistyskäyttövyöhykkeellä
sme: • ferte ráhkkanišgoahtit dasa, ahte gallestallilogut lassánit mealgat lustageavahanavádagas

source: • ulkomaalaisten kävijöiden osuuden kasvattaminen
sme: • olgoriikalaš gallestalliid ossodat lassána

source: • palvelutason nostaminen virkistyskäyttövyöhykkeellä painopistealueella
sme: • bálvalandássi buorrána lustageavahanavádaga váldoguovlluin

source: • palvelutason säilyttäminen nykyisellään syrjävyöhykkeellä
sme: • bálvalandássi seailluhuvvo dálážin boaittobealeavádagas

source: • talviretkeilyn edistäminen
sme: • dálvevánddardeapmi ovddiduvvo

source: • Lemmenjoen luontotuvan aukioloaikojen optimointi kysynnän mukaan
sme: • Leammi luonddustobu rabasáiggit heivehuvvojit jearu mielde

source: • koululaisten osuuden lisääminen
sme: • skuvlamánáid ossodat lasihuvvo

source: • kaikessa toiminnassa perustana ovat kestävän käytön periaatteet.
sme: • buot doaimmas vuođđun leat bistevaš geavaheami prinsihpat.

source: Nykyinen palveluvarustus peruskorjataan ja pidetään kunnossa.
sme: 6.1.3 Doaibmabijut Dálá bálvalanrusttegat divoduvvojit ja bajásdollojit.

source: Palveluvarustuksen tasoa nostetaan keskeisimmillä paikoilla mm. rakentamalla laavuja ja sääsuojia.
sme: Bálvalanrusttegiid dássi buoriduvvo mávssoleamos báikkiin ee. nu, ahte ceggejuvvojit lávut ja rággasat.

source: Polku Kultahaminasta Morgam-Viipukselle voidaan muuttaa merkityksi poluksi ja varustaa se tarvittavilla portailla, pitkoksilla, sääsuojalla ja joenylitysrakenteilla.
sme: Bálggis Gollehámmanis Morgan-Viibosii sáhttá rievdaduvvot merkejuvvon bálggisin, nu ahte dasa bohtet ráhpat, rovit, rággasat ja jogaidrasttildanrusttegat.

source: Reitistön parantamisessa painotetaan maaston kulumisen ehkäisemistä.
sme: Johtolagaid buorideapmi deattuhuvvo, amaset eatnamat gollat.

source: Metsähallitus huoltaa alueen virkistyskäytön tuvat, opasteet, rakenteet ja reitit.
sme: Meahciráđđehus fuolaha guovllu lustageavaheami stobuid, rusttegiid ja johtolagaid.

source: Tupien ylläpidolla sekä puu- ja jätehuollolla on suuri merkitys alueen virkistyskäyttöön ympäristövaikutuksien kannalta.
sme: Stobuid bajásdoallan ja muorra- ja bázahusfuolahus mearkkašit ollu guovllu lustageavaheapmái birasváikkuhusaid dáfus.

source: Jos virkistyskäytön rakenteita ja reittejä ei pidettäisi kunnossa tai puu- ja jätehuolto laiminlyötäisiin, tämä näkyisi välittömästi alueen luonnontilaisuudessa sekä ympäristön siisteydessä ja viihtyisyydessä.
sme: Jos lustageavaheami rusttegat ja johtolagat eai dollojuvvošii ortnegis dahje muorra- ja bázahusfuolahusas ii beroštuvvošii, de dát vuhttošii dalán guovllu luonddudilálašvuođas ja birrasa čorgatvuođas ja hávskivuođas.

source: Tupien ja perinnerakennusten huoltamisessa ja peruskorjaamisessa kiinnitetään huomiota kulttuuriperinnön säilyttämiseen.
sme: Stobuid ja árbevierrovisttiid fuolahusas ja divodeamis giddejuvvo fuopmášupmi kulturárbbi seailluheapmái.

source: Lemmenjoen kansallispuistossa saa liikkua jokamiehenoikeudella omin voimin.
sme: Leammi álbmotmeahcis oažžu johtalit juohkeolbmovuoigatvuođain iešráđálaččat.

source: Kuitenkin Ravadaskönkään rajoitusvyöhykkeellä liikkuminen on sallittu ainoastaan merkityillä poluilla.
sme: Goittotge Ravadasgoržži ráddjenavádagas oažžu johtalit dušše merkejuvvon bálgáid mielde.

source: Metsähallituksen tupien käyttö ei kuulu jokamiehenoikeuksiin, vaan Metsähallituksella on oikeus päättää erikseen niiden käyttösäännöistä.
sme: Meahciráđđehusa stobuid geavaheapmi ii gula juohkeolbmovuoigatvuođaide, muhto daid geavahannjuolggadusaid birra Meahciráđđehus oažžu sierra mearridit.

source: Leiriytyminen on sallittua koko puiston alueella, lukuun ottamatta Lemmenjoen vartta ja rajoitusvyöhykettä.
sme: Gohttet oažžu oppa álbmotmeahcis, earret Leammi gáddeguovlluid ja ráddjenavádaga.

source: Lemmenjoen varressa leiriytyminen on sallittua vain osoitetuilla taukopaikoilla.
sme: Leammi siste oažžu gohttet dušše gohttema várás oaivvilduvvon orustansajiin.

source: Virkistys- ja kulttuurivyöhykkeillä tulenteko on sallittua vain niille osoitetuilla paikoilla.
sme: Lustageavahan- ja kulturavádagain oažžu dolastallat dušše dolastallama várás oaivvilduvvon báikkiin.

source: Syrjävyöhykkeellä tulenteko on sallittua käyttäen paikalta löytyviä kuivia oksia, risuja ja pieniä juurakoita, ei kuitenkaan alle 0,5 km:n etäisyydellä huolletusta tulipaikasta.
sme: Boaittobealeavádagas oažžu dolastallat, go dolastaladettiin geavaha goike ovssiid, rissiid ja guddožiid, mat leat das báikki alde, ii goittot vuollel kilomehterbeali duohken fuolahuvvon dolastallanbáikkis.

source: Moottorikelkalla tapahtuvaan opastettujen hiihtoretkien huoltoon voidaan myöntää lupia yleishyödyllisille toimijoille – mm. oppilaitoksille, seurakunnille, partiolaisille.
sme: Oahpistuvvon čuoiganvánddardemiid fuolahussii mohtorgielkkáin sáhttá mieđihit lobiid almmolašávkkálaš doaibmiide, ee. oahppalágádusaide, searvegottiide ja speidáriidda.

source: Myös luontomatkailuyrittäjille voidaan myöntää tällaisia huoltolupia (ks. tarkemmin luku 6.3. 3 Toimenpiteet).
sme: Maiddái luondduturismafitnodagaide dákkár fuolahuslobiid sáhttá mieđihit (gč. dárkileappot logu 6.3.3 Doaibmabijut).

source: Koiravaljakolla ei saa liikkua Lemmenjoen kansallispuistossa.
sme: Beanavuodjin lea gildojuvvon Leammi álbmotmeahcis.

source: Perusteena kiellolle on poronhoidon ja saamelaiskulttuurin turvaaminen.
sme: Ággan gildui lea boazodoalu ja sámekultuvrra dorvvasteapmi.

source: Ratsastus ja polkupyöräily sallitaan olemassa olevilla merkityillä kesäretkeilyreiteillä (kuva 6).
sme: Riidet ja sihkkelastit oažžu dálá merkejuvvon johtolagaid mielde (govva 6).

source: 6.1. 4 Seuranta
sme: 6.1.4 Čuovvun

source: Metsähallitus seuraa Lemmenjoen kansallispuiston virkistyskäytön kehitystä Ylä-Lapin luonnonvarasuunnitelmassa sekä Metsähallituksen ympäristö- ja laatujärjestelmässä sovituin mittarein.
sme: Meahciráđđehus čuovvu Leammi álbmotmeahci lustageavaheami ovdáneami Davvi-Lappi luondduriggodatplánas ja Meahciráđđehusa biras- ja kvalitehtavuogádagas sohppojuvvon mihtidanvugiiguin.

source: Näistä kansallispuiston alueelle soveltuvia mittareita ovat polttopuun kulutus, jätemäärät ja käyntimäärät.
sme: Dáin álbmotmeahccái heivvolaš mihtidanvuogit leat boaldinmuora golahus, bázahusmearit ja gallestallilogut.

source: Asiakaspalautetta kerätään jatkuvasti Ylä-Lapin luontokeskuksessa sekä kesäisin auki olevalla Lemmenjoen luontotuvalla.
sme: Áššehasmáhcahat čoggojuvvo dađistaga Davvi-Sámi luondduguovddážis ja maiddái Leammi luonddustobus, mii lea geasi áigge rabas.

source: Kävijätutkimus pyritään uusimaan 5–10 vuoden välein.
sme: Gallestallidutkamuša geahččalit dahkat 5–10 jagi gaskkaid.

source: 6.2 Luonto-opastus ja opetus
sme: 6.2 Luondooahpisteapmi ja oahpahus

source: Inarin kirkonkylälle vuonna 1998 valmistunut Ylä-Lapin luontokeskus ja saamelaismuseo Siida toimii Lemmenjoen kansallispuiston ympärivuotisena opastuskeskuksena.
sme: 6.2.1 Dálá dilli Anára girkosiidii 1998:s gárvvásmuvvan Davvi-Sámi luondduguovddáš ja Sámemusea Siida doaibmá Leammi álbmotmeahci birrajagáš oahpistanguovddážin.

source: Njurkulahdessa on vuonna 1994 rakennettu Lemmenjoen luontotupa, joka opastaa alueen kävijöitä kesäkauden ajan.
sme: Njurggoluktii lea 1994:s huksejuvvon Leammi luonddustohpu, mii oahpista guovllus johtaleaddjiid geasi áigge.

source: Vanhan runkosuunnitelman tavoitteet ovat näiltä osin toteutuneet erinomaisesti.
sme: Boares ruŋgoplána ulbmilat leat dákko erenoamáš bures lihkostuvvan.

source: Lemmenjoen luonne saamelaisten kotiseutualueella sijaitsevana kansallispuistona tulee näkyvästi ja luontevasti esille Siidassa, jossa kävijät voivat tutustua saamelaiskulttuurin historiaan ja nykypäivään sekä ihmisen sopeutumiseen pohjoisiin olosuhteisiin.
sme: Leammi álbmotmeahcci sámiid ruovttuguovllu álbmotmeahccin buktojuvvo čielgasit ja lunddolaččat ovdan Siiddas, gos olbmot sáhttet oahpásmuvvat sámekultuvrra historjái ja otnábeaivái ja olbmo vuogáiduvvamii davvimáilmmi dilálašvuođaide.

source: Lemmenjoen opastuspalvelut ovat riittävät.
sme: Leammi oahpistanbálvalusat leat doarvái.

source: Monipuolista tietoa luonnosta on saatavilla.
sme: Máŋggabealat dieđut luonddu birra leat fidnemis.

source: Puiston perusosilla on merkittyjä kesäreittejä Lemmenjokilaaksossa, kulta-alueella ja Sallivaarassa yhteensä noin 60 km. Puiston perusosissa on keskeisillä paikoilla ulko-opasteita (taulukko 10).
sme: Álbmotmeahci vuođđoosiin leat merkejuvvon geassejohtolagat Leammileagis, golleguovllus ja Sálleváris oktiibuot sullii 60 km. Álbmotmeahci vuođđoosiin leat guovddáš báikkiin olgooahpistanrusttegat (tabealla 10).
